/* Localized versions of Info.plist keys */

CFBundleName = "Pester";
CFBundleShortVersionString = "1.1a3";
CFBundleGetInfoString = "Pester 1.1a3, © 2002 Nicholas Riley";
NSHumanReadableCopyright = "© 2002 Nicholas Riley";
